IDEA Open Model
NadSetupValue Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NadSetupValue class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected NadSetupValue()
Protected Sub New
See Also
Reference
NadSetupValue Class
IdeaRS.OpenModel.Concrete Namespace